[
  "obsidian-linter",
  "table-editor-obsidian",
  "cmenu-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-markmind",
  "periodic-notes",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-read-it-later",
  "obsidian-icon-shortcodes"
]